var data = [{
    title: 'Храбрость',
    nick: 'bravery',
    avatar: '/images/bravery.webp',
    desc:`Храбрость — это способность действовать и принимать решения, несмотря на страх, опасность или неопределённость.
    Это качество позволяет человеку преодолевать трудности и сопротивляться внутренним и внешним угрозам,
    ставя на первый план свои принципы, ценности или цели. Храбрость может проявляться как в физическом,
    так и в моральном аспекте: например, в преодолении страха перед опасностью или в отстаивании своих убеждений,
     даже когда это требует риска или неприятных последствий.`
    
    },
    {
    title: 'Справедливость',
    nick: 'justice',
    avatar: '/images/justice.webp',
    desc: `это черта характера, означающая стремление к равному, честному и объективному обращению с людьми,
     основанному на соблюдении прав и достоинств каждого. В основе справедливости лежит идея равных возможностей и отсутствие привилегий
     или предвзятости в отношении отдельных людей или групп.`
    
    },
    {
    title: 'Терпение',
    nick: 'Patience',
    avatar: '/images/Patience.webp',
    desc: `это способность спокойно и стойко переносить трудности, ожидание или неудобства без проявления раздражения, гнева или уныния.
    Оно включает в себя умение выдерживать напряженные ситуации и сдерживать свои эмоции, даже когда возникают препятствия или задержки.`
    }
    ];
    module.exports.data = data;