var data = [{
    title: 'Храбрость',
    nick: 'bravery',
    avatar: '/images/bravery.webp',
    desc:`Храбрость — это способность действовать и принимать решения, несмотря на страх, опасность или неопределённость.
    Это качество позволяет человеку преодолевать трудности и сопротивляться внутренним и внешним угрозам,
    ставя на первый план свои принципы, ценности или цели. Храбрость может проявляться как в физическом,
    так и в моральном аспекте: например, в преодолении страха перед опасностью или в отстаивании своих убеждений,
     даже когда это требует риска или неприятных последствий.`
    
    },
    {
    title: 'Справедливость',
    nick: 'justice',
    avatar: '/images/justice.webp',
    desc: `это черта характера, означающая стремление к равному, честному и объективному обращению с людьми,
     основанному на соблюдении прав и достоинств каждого. В основе справедливости лежит идея равных возможностей и отсутствие привилегий
     или предвзятости в отношении отдельных людей или групп.`
    
    },
    {
    title: 'Терпение',
    nick: 'Patience',
    avatar: '/images/Patience.webp',
    desc: `это способность спокойно и стойко переносить трудности, ожидание или неудобства без проявления раздражения, гнева или уныния.
    Оно включает в себя умение выдерживать напряженные ситуации и сдерживать свои эмоции, даже когда возникают препятствия или задержки.`
    },
    {
    title: 'Решительность',
    nick: 'determination',
    avatar: '/images/determination.webp',
    desc: ` это черта характера, которая выражается в способности быстро и уверенно принимать решения, а затем действовать в соответствии с ними.
     Она помогает человеку избегать сомнений, колебаний и неопределенности в сложных ситуациях, позволяя сосредоточиться на достижении результата.`
    
    },
    {
    title: 'Доброта',
    nick: 'kind',
    avatar: '/images/kind.jpg',
    desc: `это черта характера, выражающаяся в стремлении помогать другим, проявлять заботу, понимание и сочувствие.
     Это внутреннее качество человека, которое направлено на создание гармоничных и теплых отношений с окружающими.`
    
    },
    {
    title: 'Настойчивость',
    nick: 'persistence',
    avatar: '/images/persistence.webp',
    desc: `это черта характера, которая выражается в упорстве и стойкости при достижении целей, даже если на пути возникают трудности, преграды или неудачи.
     Это способность продолжать действовать, не сдаваясь, несмотря на временные неудачи или сопротивление со стороны обстоятельств.`
    
    },
    {
    title: 'Честность',
    nick: 'honesty',
    avatar: '/images/honesty.webp',
    desc: `это черта характера, выражающаяся в искренности, правдивости и справедливости.
     Честный человек придерживается моральных принципов, открыто выражает свои мысли и намерения, не прибегает к обману или манипуляциям ради выгоды.`
    
    }
    ];
    module.exports.data = data;