var data = [
    {
    title: 'Решительность',
    nick: 'determination',
    avatar: '/images/determination.webp',
    desc: ` это черта характера, которая выражается в способности быстро и уверенно принимать решения, а затем действовать в соответствии с ними.
     Она помогает человеку избегать сомнений, колебаний и неопределенности в сложных ситуациях, позволяя сосредоточиться на достижении результата.`
    
    },
    {
    title: 'Доброта',
    nick: 'kind',
    avatar: '/images/kind.jpg',
    desc: `это черта характера, выражающаяся в стремлении помогать другим, проявлять заботу, понимание и сочувствие.
     Это внутреннее качество человека, которое направлено на создание гармоничных и теплых отношений с окружающими.`
    
    },
    {
    title: 'Настойчивость',
    nick: 'persistence',
    avatar: '/images/persistence.webp',
    desc: `это черта характера, которая выражается в упорстве и стойкости при достижении целей, даже если на пути возникают трудности, преграды или неудачи.
     Это способность продолжать действовать, не сдаваясь, несмотря на временные неудачи или сопротивление со стороны обстоятельств.`
    
    },
    {
    title: 'Честность',
    nick: 'honesty',
    avatar: '/images/honesty.webp',
    desc: `это черта характера, выражающаяся в искренности, правдивости и справедливости.
     Честный человек придерживается моральных принципов, открыто выражает свои мысли и намерения, не прибегает к обману или манипуляциям ради выгоды.`
    
    }
    ];
    module.exports.data = data;